
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Authentification"; ObjectID = "447"; */
"447.label" = "Authentification";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Actualiser les tweets :"; ObjectID = "626"; */
"626.title" = "Actualiser les tweets :";

/* Class = "NSButtonCell"; title = "Après l'envoi d'un tweet"; ObjectID = "628"; */
"628.title" = "Après l'envoi d'un tweet";

/* Class = "NSTextFieldCell"; title = "Statut global :"; ObjectID = "629"; */
"629.title" = "Statut global :";

/* Class = "NSButtonCell"; title = "Mettre à jour le statut global lors de l'envoi d'un tweet"; ObjectID = "630"; */
"630.title" = "Mettre à jour le statut global lors de l'envoi d'un tweet";

/* Class = "NSButtonCell"; title = "inclure @replies"; ObjectID = "631"; */
"631.title" = "inclure @replies";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "632"; */
"632.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = "Chemin :"; ObjectID = "634"; */
"634.title" = "Chemin :";

/* Class = "NSTextFieldCell"; title = "Affichage :"; ObjectID = "636"; */
"636.title" = "Affichage :";

/* Class = "NSButtonCell"; title = "Afficher qui je suis dans la liste des contacts"; ObjectID = "638"; */
"638.title" = "Afficher qui je suis dans la liste des contacts";

/* Class = "NSTextFieldCell"; title = "Nom :"; ObjectID = "639"; */
"639.title" = "Nom :";

/* Class = "NSTextFieldCell"; title = "URL :"; ObjectID = "640"; */
"640.title" = "URL :";

/* Class = "NSTextFieldCell"; title = "Localité :"; ObjectID = "641"; */
"641.title" = "Localité :";

/* Class = "NSTextFieldCell"; title = "Description :"; ObjectID = "642"; */
"642.title" = "Description :";

/* Class = "NSTextFieldCell"; title = "Nom d'utilisateur :"; ObjectID = "648"; */
"648.title" = "Nom d'utilisateur :";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "649"; */
"649.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Il faut donner à Adium l'accès à votre compte pour que vous puissiez vous y connecter."; ObjectID = "651"; */
"651.title" = "Il faut donner à Adium l'accès à votre compte pour que vous puissiez vous y connecter.";

/* Class = "NSTextFieldCell"; title = "Les informations du statut actuel seront affichées ici."; ObjectID = "652"; */
"652.title" = "Les informations du statut actuel seront affichées ici.";

/* Class = "NSButtonCell"; title = "Donner accès"; ObjectID = "653"; */
"653.title" = "Donner accès";

/* Class = "NSTextFieldCell"; placeholderString = "Code PIN"; ObjectID = "654"; */
"654.placeholderString" = "Code PIN";

/* Class = "NSTextFieldCell"; title = "Sécurité :"; ObjectID = "662"; */
"662.title" = "Sécurité :";

/* Class = "NSButtonCell"; title = "Utiliser le cryptage SSL"; ObjectID = "663"; */
"663.title" = "Utiliser le cryptage SSL";
